Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/besoke_parlamentsbygget.html.tmx
Source language: nob
Languages: smj

source: Besøke parlamentsbygget
smj: Sámedikkev guossidit

source: Bli med på våre omvisningsturer i Sametinget i Kárášjohka/Karasjok.
smj: Sebra mijá oahpestimijda Sámedikken Kárásjågån .

source: Brosjyre om Sametinget
smj: Sebra mijá "drop-in" oahpestimijda Sámedikken Karasjok dij. 13 dijstagáj, duorastagáj ja gasskavahkoj divna vahkoj, ietján gå dalloj gå Sámedikken la ållestjåhkanibme.

source: Det er "drop-in" omvisningsturer i Sametinget i Karasjok kl. 13 tirsdager, onsdager og torsdager. Det betyr at man ikke trenger å melde seg på på forhånd.
smj: Ållestjåhkanime 2023:n:

source: Det er dessverre ikke omvisningsturer disse dagene de ukene Sametinget har plenumsmøte.
smj: Vahko 10: Snjuktjamáno 6. - 10. b., plenum Vahko 23: Biehtsemáno 5. - 9. b., komité og plenum Vahko 39: Ragátmáno 25. - 29. b., komité og plenum Vahko 49: Javllamáno 4. - 8. b., plenum

source: Omvisningsspråk er norsk, samisk og engelsk.
smj: Oahpestimgiela li dárogiella, sámegiella ja ieŋŋilsgiella.

source: Varighet per omvisning er om lag 30 minutter.
smj: Juohkka oahpestibme bissu birrusij 30 minuhta.

source: Maksimum antall personer som kan bli med i en gruppe er 25 personer.
smj: Ij sjiehta ienep gå 25 ulmutja juohkka juohkusij.

source: Plenumsmøter i 2023:
smj: Oahpestime li nåvkå. Lågå aj: Sametingets arkitektur Lågå aj: Kunsten på Sametinget

source: Uke 10: 6. - 10. mars, plenum Uke 23: 5. - 9. juni, komité og plenum Uke 39: 25. - 29. september, komité og plenum Uke 49: 4. - 8. desember, plenum
smj: Hiebadum fálaldahka juohkusijda

source: Les artikkel om Sametingets arkitektur Les artikkel om kunsten på Sametinget
smj: Skåvllåoahppijda ja –klássajda nuorajdásen ja joarkkaskåvlån, organisasjåvnåjda, ásadusájda ja medijáj fáladuvvá hiebadum oahpestimev, aktan åni lågådallamij Sámedikke, sámepolitihka jali ietjá guoskavasj tiemáj birra.

source: Tilpasset tilbud for grupper
smj: Fálaldahka agev hiebaduvvá háldadusá máhtukvuoda ja politihkalasj dåjmaj milta vieson.

source: For skoleelever og -klasser i ungdomstrinnet og videregående skoler, organisasjoner, institusjoner og medier tilbys tilpasset omvisning, inkludert korte foredrag om Sametinget, samepolitikk eller andre relevante tema.
smj: Guládalá Sámedikkijn jus dujna li sierra dárbo.

source: Tilbudet tilpasses til enhver tid kapasiteten i administrasjonen og den politiske aktiviteten i bygningen.
smj: Rabás tjåhkanime

source: Kontakt Sametinget om du har særskilte behov.
smj: Tjåhkanime Sámedikke ållestjåhkanimen ja juohkusijn li rahpasa gulldaliddjijda.

source: Åpne møter
smj: Ållestjåhkanimen ja ja juohkusijn li birrusij niellja tjåhkanime jahkáj.

source: Møtene i Sametingets plenum og komitéer er åpne for publikum.
smj: Tjåhkanimij bále la aj bårådimladnja rabás gulldaliddjijda.

source: Plenum og komitéene har rundt fire møter i året hver.
smj: Sámedikke girjjevuorkká

source: Under møtene er Sametingets kantine også åpen for publikum.
smj: Sámedikke girjjevuorkká låhkåm- ja oahpposajij la rabás 09.00 ja 15.30 gaskan, ja máhttá aneduvvat gulldaliddjijs.

source: Sametingets bibliotek
smj: Sámedikke kontåvrråbájke

source: Sametingets bibliotek med lese- og studieplasser er åpent mellom 09.00 og 15.30, og kan benyttes av publikum.
smj: Lassihin sámediggegoahtáj Karasjok, de li Sámedikken gáktsa kontåvrråbájke.

source: Les mer om Sametingets bibliotek
smj: Lågå ienebu Sámedikke kontåvrråbájkij birra

source: Sametingets kontorsteder
smj: Guossidimadræssa:

source: I tillegg til sametingsbygget i Karasjok har Sametinget åtte kontorsteder.
smj: Ávjovárgeaidnu 50, Kárášjohka/Karasjok
